// Usually leave this one in English
"NSHumanReadableCopyright" = "Copyright © 2009-2019 aONe";

/* File types */
"7Z Archive" = "7Z Arşivi";
"LZMA Archive" = "LZMA Arşivi";
"LZOP Archive" = "LZOP Arşivi";
"LZOP Tarball Archive" = "LZOP Tarball Arşivi";
"LZIP Archive" = "LZIP Arşivi";
"LZIP Tarball Archive" = "LZIP Tarball Arşivi";
"ZIP Archive" = "ZIP Arşivi";
"ZIPX Archive" = "ZIPX Arşivi";
"XZ Archive" = "XZ Arşivi";
"XZ Tarball Archive" = "XZ Tarball Arşivi";
"RAR Archive" = "RAR Arşivi";
"RAR Legacy Archive Volume" = "RAR Eski Arşiv Hacmi";
"Generic Archive Volume" = "Genel Arşiv Hacmi";
"BZIP2 Archive" = "BZIP2 Arşivi";
"BZIP2 Tarball Archive" = "BZIP2 Tarball Arşivi";
"BZIP Archive" = "BZIP Arşivi";
"BZIP Tarball Archive" = "BZIP Tarball Arşivi";
"GZIP Archive" = "GZIP Arşivi";
"GZIP Tarball Archive" = "GZIP Tarball Arşivi";
"TAR Archive" = "TAR Arşivi";
"CPIO Archive" = "CPIO Arşivi";
"CPGZ Archive" = "CPGZ Arşivi";
"PAX Archive" = "PAX Arşivi";
"DMG Disk Image" = "DMG Disk İmajı";
"ISO Disk Image" = "ISO Disk İmajı";
"LHA Archive" = "LHA Arşivi";
"Windows EXE File" = "Windows EXE Dosyası";
"Window Cabinet File" = "Pencere Dolabı Dosyası";
"WIM Disk Image" = "WIM Disk İmajı";
"Comic Book RAR Archive" = "Çizgi Roman RAR Arşivi";
"Comic Book ZIP Archive" = "Çizgi Roman ZIP Arşivi";
"iOS App" = "iOS Uygulaması";
"JAR Archive" = "JAR Arşivi";
"WAR Archive" = "WAR Arşivi";
"Android Application Package" = "Android Uygulama Paketi";
"Cross-Platform Installer Module (XPI)" = "Cross-Platform Installer Module (XPI)";
"APPX Archive" = "APPX Arşivi";
"Keka WorkFlow" = "Keka İş Akışı";
